Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Oeuvres1_bpt6k9905809_corrected_numb_align_l.tmx
Source language: frm
Languages: fr

source: Venez-vous m’enlever dans l’eternelle Nuit?
fr: Venez-vous m’enlever dans l’éternelle Nuit?

source: Venez, à vos fureurs Oreſte s’abandonne.
fr: Venez, à vos fureurs Oreste s’abandonne.

source: Mais non, retirez-vous, laiſſez faire Hermione.
fr: Mais non, retirez-vous, laissez faire Hermione.

source: L’Ingrate mieux que vous ſçaura me déchirer,
fr: L’Ingrate mieux que vous saura me déchirer,

source: Et je luy porte enfin mon cœur à devorer.
fr: Et je lui porte enfin mon cœur à dévorer.

source: Il perd le ſentiment. Amis, le temps nous preſſe,
fr: Il perd le sentiment. Amis, le temps nous presse,

source: Ménageons les momens que ce tranſport nouslaiſſe.
fr: Ménageons les moments que ce transport nous laisse.

source: Sauvons-le. Nos efforts deviendroient impuiſſans,
fr: Sauvons-le. Nos efforts deviendroient impuissants,

source: S’il reprenoit icy ſa rage avec ſes ſens.
fr: S’il reprenait ici sa rage avec ses sens.
